@extends('layouts.app')

@section('content')

    <div class="container-fluid">
        <div class="row">
            <div class="col-md-9 mx-auto">
                <div class="row">
                    <div class="col alert alert-info" role="alert">

                        <h4 class="alert-heading">
                            پویش بهترین کتاب های کمک آموزشی کنکور 1401
                        </h4>
                        <p> پنجمین نظرسنجی بزرگ کتاب های کمک آموزشی (ویژه کنکور 1401) با همکاری چی بخونم و آلاء برگزار می شود</p>
                        <p>این نظرسنجی از 25 شهریور تا 15 مهر برگزار می شود. با شرکت در این نظرسنجی کمک می کنید تا بهترین کتاب های کمک درسی موجود شناسایی و انتخاب برای شما و دوستانتان ساده تر باشد.</p>
                        <p>همه کتاب های کمک آموزشی از تمام ناشرین هم با تخفیف 15٪ در <a href="https://chibekhoonam.net">چی بخونم</a> به فروش می رسند. برای اطلاع از آخرین کدهای تخفیف چی بخونم به <a href="https://instagram.com/chibekhoonam">اینستاگرام</a> چی بخونم مراجعه کنید.</p>
                        <p>تخفیف کتاب های اول، دوم و سوم به ترتیب به ۲۰ ، ۱۹ و ۱۸ ٪ افزایش خواهند یافت. 😍😍</p>
                    </div>
                </div>

            </div>
        </div>
        <div class="row">
            <div class="col-md-10 mx-auto">

                <collapse-group>
                    <div class="text-center">
                        <i class="fa fa-spinner fa-pulse fa-5x fa-fw margin-bottom"></i>
                        <br>
                        در حال دریافت اطلاعات . . . .
                    </div>
                </collapse-group>

            </div>
        </div>
    </div>
@endsection



@section('page-js')

@endsection
