@extends('layouts.app')

@section('content')
    
    <div class="container-fluid">
        <div class="row">
            <div class="col-md-9 mx-auto">
                <div class="row">
                    <div class="col alert alert-info" role="alert">

                        <h4 class="alert-heading">
                        پویش بهترین کتاب های جمع بندی و‌ شبیه ساز کنکور
                        </h4>
                        <p>سلام بچه ها ❤️</p>
                        <p>اگه یادتون باشه اول سال یه نظرسنجی به نام پویش کتاب خوب من با کمک بچه های پرتلاش <a href="https://alaatv.com/" target="_blank">آلاء</a> برگزار کردیم تا با بهترین و پرطرفدارترین کتابها آشنا بشید 💪</p>
                        <p>حالا هم زمان جمع بندی برای کنکوری هاست و انتخاب منابع خوب خیلی مهمه 🧐</p>
                        <p>بنابراین تصمیم گرفتیم یه نظرسنجی دیگه برای کتاب های جمع بندی و شبیه ساز کنکور برگزار کنیم 😍</p>
                        <p>بچه های ریاضی، تجربی و انسانی میتونید شرکت کنید تو این نظرسنجی و علاوه بر اینکه بهترین کتاب هارو میشناسید، جایزه هم بگیرید 🎁</p>
                        <p>۵ تا جایزه ۲۰۰ هزار تومنی💰</p>
                        <p>راستی تخفیف بهترین کتاب ها در سایت <a href="https://www.chibekhoonam.net/" target="_blank">چی‌بخونم</a> از ۲۰٪ به ۲۵٪ افزایش پیدا می کنه 💎</p>
                        <p>قرعه کشی پنج شنبه ۲۱ فروردین؛ نیمه شعبان🌗</p>

                        
                    </div>
                </div>
                
            </div>
        </div>
        <div class="row">
            <div class="col-md-10 mx-auto">
                
                <collapse-group>
                    <div class="text-center">
                        <i class="fa fa-spinner fa-pulse fa-5x fa-fw margin-bottom"></i>
                        <br>
                        در حال دریافت اطلاعات . . . .
                    </div>
                </collapse-group>
            
            </div>
        </div>
    </div>
@endsection



@section('page-js')

@endsection
